export const phoneList = [
    '+7 (8332) 53-55-88',
    '+7 (8332) 53-56-06',
    '+7 (962) 899-81-73'
]
export const featuresList = [
    'Завод с полным циклом производства изделий из прокатного металла',
    'Вся продукция изготовлена на современном оборудовании согласно ГОСТу',
    'Работаем с сырьем надежного поставщика Северсталь, ММК, НЛМК',
    'Срок изготовления от 1-го дня по размерам заказчика',
    'Своевременная доставка заказа'
];

export const workTime = [
    {
        day: 'Понедельник',
        time: '8:00 - 17:00'
    },
    {
        day: 'Вторник',
        time: '8:00 - 17:00'
    },
    {
        day: 'Среда',
        time: '8:00 - 17:00'
    },
    {
        day: 'Четверг',
        time: '8:00 - 17:00'
    },
    {
        day: 'Пятница',
        time: '8:00 - 16:00'
    },
    {
        day: 'Суббота',
        time: '09:00 - 13:00'
    },
    {
        day: 'Воскресенье',
        time: 'Выходной',
        disabled: true,
    }
]
