export const workTime = [
    {
        day: 'Понедельник',
        time: '8:00 - 17:00'
    },
    {
        day: 'Вторник',
        time: '8:00 - 17:00'
    },
    {
        day: 'Среда',
        time: '8:00 - 17:00'
    },
    {
        day: 'Четверг',
        time: '8:00 - 17:00'
    },
    {
        day: 'Пятница',
        time: '8:00 - 16:00'
    },
    {
        day: 'Суббота',
        time: '09:00 - 13:00'
    },
    {
        day: 'Воскресенье',
        time: 'Выходной',
        disabled: true,
    }
]
